export const services = [
  {
    title: "Маркетинг",

    list: [
      "SEO",
      "Контекстная реклама",
      "SMM",
      "Вирусная реклама",
      "Подключение онлайн-оплаты",
      "Аналитика Big Data",
      "SEO",
      "Контекстная реклама",
      "SMM",
    ],
  },
  {
    title: "Разработка",

    list: [
      "Front-end",
      "Back-end",
      "Создание web-приложений",
      "Вирусная реклама",
      "Подключение онлайн-оплаты",
      "Аналитика Big Data",
      "SEO",
      "Контекстная реклама",
      "SMM",
    ],
  },
  {
    title: "Дизайн",

    list: [
      "Дизайн лендингов",
      "Дизайн интернет-магазинов",
      "Брендинг",
      "Разработка логотипов",
      "UI Дизайн",
      "UX Аналитика",
    ],
  },
];
